Repository: wp-plugins/zm-ajax-login-register
Catalog: languages/ajax_login_register-*.po
Languages: de_de, fa_ir, fr_fr, hr_hr, it_it, pt_br, ru_uk, sq, sr_rs

source: Login Handle
fa_ir: کلاس ورود به سایت
fr_fr: Gestionnaire de connexion
hr_hr: Klasa za login
it_it: Spazio per la registrazione
pt_br: Ativador do login
ru_uk: Селектор авторизації
sq: Pjesë e rezervuar per identifikimin
sr_rs: Upravljaj Login-om

source: Type the class name or ID of the element you want to launch the dialog box when clicked, example
de_de: Gib den Klassen-Namen oder die ID ein, welche gestartet werden soll wenn die Dialog-Box geklickt wird. Beispiel:
fa_ir: نام کلاس و یا ID عنصر شما می خواهید برای راه اندازی جعبه محاوره نوع زمانی که کلیک، به عنوان مثال
fr_fr: Tapez le nom de la classe ou l'ID de l'élément qui doit lancer la boite de dialogue, exemple
hr_hr: Upišite klasu ili id elementa koji želite da pokrene dialog na klik
it_it: Digitare il nome della classe o l'ID dell'elemento di cui si desidera avviare la finestra di dialogo quando si fa clic, ad esempio:
pt_br: Adicione o nome da classe ou o ID do elemento a partir do qual você deseja ativar a caixa de diálogo quando clicada, por exemplo
ru_uk: Введіть клас або ID елемента, якому буде присвоєно діалогове вікно, наприклад
sq: Vendosni CSS class ose ID të elementit ku do klikohet për të hapur dritaren popup me ajax, përshembull
sr_rs: Unesite naziv klase ili ID elementa koji želite da prikažete u okviru za dijalog, kad neko klikne na njega, primer.

source: Register Handle
fa_ir: کلاس ثبت نام
fr_fr: Gestionnaire d'inscription
hr_hr: Klasa za registraciju
it_it: Spazio riservato per il link di iscrizione o registrazione
pt_br: Ativador do registro
ru_uk: Селектор реєстрації
sq: Pjesë e rezervuar për regjistrimin
sr_rs: Register Upravljanje

source: Additional Styling
de_de: Zusätzliche CSS-Anpassung
fa_ir: استایل های اضافه
fr_fr: Style Additionnel
hr_hr: Dodatno uređivanje
it_it: Stili aggiuntivi
pt_br: Estilização adicional
ru_uk: Додаткові стилі
sq: CSS Shtesë
sr_rs: dodatno stilizovanje

source: Type your custom CSS styles that are applied to the dialog boxes.
de_de: Spezielles Css für Dialog-Boxen eingeben.
fa_ir: سبک های سی اس اس سفارشی خود را که به جعبه محاوره ای استفاده شود را تایپ کنید.
fr_fr: Tapez votre style CSS personnalisé qui sera appliqué aux boites de dialogue.
hr_hr: Upišite vlastiti CSS
it_it: Inserisci i tuoi stili CSS personalizzati per le finestre di dialogo
pt_br: Adicione os estilos CSS personalizados que serão aplicados às caixas de diálogo.
ru_uk: Введіть довільні CSS стилі, які застосуються до діалогових вікон
sq: Këtu vendosni stilin tuaj CSS për të shtuar efekte të tjera në popup.
sr_rs: Unesite svoje prilagođene CSS stilove koji se primenjuju na okvire za dijalog.

source: Redirect After Login URL
de_de: Weiterleitung-URL nach Anmeldung
fa_ir: آدرس تغییر مسیر پس از ورود به سایت
fr_fr: URL de redirection après connexion
hr_hr: Preusmeri nakon prijava link:
it_it: URL di reindirizzamento dopo la registrazione
pt_br: URL de redirecionamento após o login
ru_uk: Редирект після авторизації
sq: Adresa URL mbas identifikimit
sr_rs: Preusmerite URL nakon prijavljivanja

source: Enter the URL or slug you want users redirected to after login, example:
de_de: Gib die URL an, an die Benutzer nach der Anmeldung weitergeleitet werden sollen, Beispiel:
fa_ir: آدرس مسیری که می خواهید پس از ورود به سایت کاربران به آن هدایت شوند را وارد نمایید, مثال:
fr_fr: Entrez l'URL où les utilisateurs doivent être redirigés après connexion, exemple:
hr_hr: Unesite link na koji želite da sustav preusmjeri korisnika nakon prijave
it_it: indicare l'URL a cui viene reindirizzato l'utente dopo il login, ad esempio:
pt_br: Insira a URL ou o atalho de página para o qual deseja redirecionar os usuários após o login, por exemplo:
ru_uk: Введіть URL-адресу або шлях, на який користувачі будуть перенаправлені після авторизації, наприклад:
sq: Vendosni adresën URL ku do të drejtoj përdoruesit mbas identifikimit, përshembull:
sr_rs: Unesite URL ili slug gde želite da preusmerite korisnike nakon prijavljivanja, na primer:

source: http://site.com/, /dashboard/, /wp-admin/
fr_fr: http://site.com/, /tableau de bord/, /wp-admin/
hr_hr: http://domena.tld/,/upravljačka-ploča/,/wp-admin/
it_it: http://sito.com/, /dashboard/, /wp-admin/
ru_uk: http://site.ru/, /dashboard/, /wp-admin/
sq: http://faqja.com/, /dashboard/, /wp-admin/

source: Form Layout
de_de: Formular Layout
fa_ir: طرح بندی فرم
fr_fr: Style du formulaire
hr_hr: Izgled fore
it_it: Layout del form
pt_br: Layout do formulário
ru_uk: Макет форми
sq: Skema e formularit
sr_rs: Izgled obrasca

source: This is the URL you have set in your Facebook Developer App Settings
de_de: In der Facebook Entwickler-App/Einstellungen vermerkte URL
fa_ir: این آدرسی است که شما در تنظیمات برنامه فیسبوک خود تنظیم کرده اید
hr_hr: Ovo je URL stranice koju ste podesili u Facebook Developer App postavkama
it_it: Questo è l'URL impostato nelle tue impostazioni di Sviluppatore Facebook (Facebook Developer App Settings)
pt_br: Esta é a URL que você configurou nas Configurações de Aplicativo dos Desenvolvedor do Facebook
ru_uk: URL, яке Ви встановили в панелі управління програми в Facebook
sq: Kjo është URL-ja që keni vendosur në (Facebook Developer App Settings)
sr_rs: To je URL koji ste podesili u Postavkama programera Facebook aplikacija

source: App ID
fa_ir: آی دی برنامه
fr_fr: ID de l'application
hr_hr: ID aplikacije
it_it: ID dell'applicazione
pt_br: ID do aplicativo
ru_uk: ID програми
sq: ID i Aplikacionit
sr_rs: ID aplikacije

source: This is the App ID as seen in your Facebook Developer App Dashboard
de_de: Das ist die App ID, die im Facebook Developer App Dashboard zu sehen ist
fa_ir: آی دی که شما در تنظیمات برنامه فیسبوک خود مشاهده کرده اید
hr_hr: Ovo je ID aplikacije kako je moguće vidjeti u Facebook Developer App korisničkoj zoni
it_it: Questo è l'ID della vostra applicazione che è indicata nel pannello per gli sviluppatori di applicazioni di facebook (Facebook Developer App Dashboard)
pt_br: Este é o ID do aplicativo como visto no painel do Desenvolvedor de Aplicativos do Facebook
ru_uk: ID програми, вказаний у Вашій панелі керування в Facebook
sq: Kjo është është ID e aplikacionit që ndodhet në Facebook (Facebook Developer App Dashboard)
sr_rs: Ovo je ID aplikacije prikazan kao na komandnoj tabli programera Facebook aplikacija

source: Enable Facebook Login
de_de: Facebook Login einschalten
fa_ir: فعال کردن ورود از طریق فیس بوک
fr_fr: Activer la connexion via Facebook
hr_hr: Uključi Facebook login
it_it: Abilita l'accesso tramite Facebook
pt_br: Habilitar login do Facebook
ru_uk: Авторизація через Facebook
sq: Lejo Identifikimin me Facebook
sr_rs: Aktiviraj prijavljivanje na Facebook

source: By disabling this, your Facebook settings will still be saved.
de_de: Durch Ausschalten werden deine Facebook Einstellungen gesichert.
fa_ir: با غیرفعال کردن این گزینه، تنظیمات فیس بوک شما همچنان ذخیره خواهد ماند.
hr_hr: Ukoliko ovo isključite, Facebook postavke će i dalje biti spremljene
it_it: Disabilitando questo, le impostazioni di Facebook saranno ancora salvate.
pt_br: Ao disabilitar isto, as suas configurações do Facebook serão salvas.
ru_uk: При відключенні опції налаштування Facebook не будуть змінені
sq: Nëse e dizaktivizoni këtë,ndryshimet do qëndrojnë të ruajtura.
sr_rs: Čak i ako deaktivirate ovu opciju, vaše Facebook postavke biće sačuvane.

source: Disable "keep me logged in"
de_de: "Eingeloggt bleiben" ausschalten
fa_ir: غیر فعال کردن مرا به خاطر بسپار
hr_hr: Onemogući \"Zapamti me\"
it_it: Disabilita "Resta collegato"
pt_br: Disabilitar "Mantenha-me logado"
ru_uk: Відключити "Запам'ятати мене"
sq: Dizaktivizim i "Më ruaj të dhënat"
sr_rs: Deaktiviraj opciju “ostavi me prijavljenog”

source: Use this option to disable the check box shown to keep users logged in.
de_de: Nutze diese Option um die Auswahlbox zum angemeldet Bleiben auszuschalten.
fa_ir: از این گزینه جهت نشان دادن "نگه داشتن کاربر در حالت ورود" استفاده کنید
fr_fr: Utiliser cette option pour désactiver l'option permettant aux utilisateurs de rester connecté.
hr_hr: Ukoliko ovo koristite korisnik neće moći ostati zapamćen
it_it: Usa questa opzione per non mostrare il checkbox "Resta Collegato"
pt_br: Use esta opção para disabilitar a caixa de seleção apresentada para manter os usuários logados.
ru_uk: Використовуйте цю опцію, щоб відключити пункт "Запам'ятати мене"
sq: Ky opsion përdoret për ti dhënë mundësinë përdoruesve që të ruajn identifikimin e tyre në kompjutër.
sr_rs: Upotrebite ovu opciju da biste deaktivirali polje za ostavljanje korisnika prijavljenim.

source: Invalid username
de_de: Falscher Benutzername
fa_ir: نام کاربری اشتباه است
hr_hr: Pogrešno korisničko ime
it_it: Username non valido
pt_br: Nome de usuário inválido
ru_uk: Некоректне ім'я користувача
sq: Emër i gabuar
sr_rs: Nevažeće korisničko ime

source: Invalid
de_de: Falsch
it_it: Non valido
ru_uk: Некоректне
sr_rs: Nevažeći

source: Passwords do not match.
de_de: Passwörter stimmen nicht überein.
fa_ir: گذرواژه ها یکی نیستند
fr_fr: Le mot de passe ne correspond pas.
hr_hr: Lozinke se ne podudaraju
it_it: Password non corrispondente.
pt_br: As senhas não conferem.
ru_uk: Паролі не збігаються.
sq: Fjalëkalimet nuk përshtaten.
sr_rs: Lozinke se ne podudaraju

source: Invalid Email
de_de: Falsche Email-Adresse
fa_ir: آدرس پست الکترونیکی اشتباه است
hr_hr: Pogrešan e-mail
it_it: Email non valida
pt_br: Email inválido
ru_uk: Некоректний E-mail
sq: Email jo e vlefshme
sr_rs: Nevažeći email

source: Success! One moment while we log you in...
de_de: Erfolg! Einen Moment solange wir Sie einloggen...
fa_ir: ورود موفقیت آمیز, یک لحظه صبر کنید ...
hr_hr: Uspješno! Pričekajte trenutak dok vas ne prijavimo
it_it: Riuscito! A breve sarai loggato
pt_br: Sucesso! Um momento enquanto fazemos os seu login...
ru_uk: Успішно! Будь ласка, почекайте, поки йде авторизація ...
sq: U identifikuat me sukses!
sr_rs: Uspeli ste! Sačekajte trenutak dok vas prijavimo...

source: AJAX Login &amp; Register
fa_ir: ورود و ثبت نام آژاکس
pt_br: Login AJAX &amp; Registrar
ru_uk: AJAX авторизація та реєстрація
sq: Identifikim &amp; Regjistrim Ajax

source: Thanks for installing zM AJAX Login & Register, be sure to check out the features in the
de_de: Danke für die Installation von zM AJAX Login & Register, prüfe die Features der
it_it: Grazie per aver installato zM AJAX Login & Register. assicurati di dare un'occhiata alle funzioni della
ru_uk: Дякуємо за установку zM AJAX Login & Register, обов'язково перевірте функції в

source: Logout
fa_ir: خروج
fr_fr: Se déconnecter
hr_hr: Odjavi se
it_it: Chiudi sessione
pt_br: Sair
ru_uk: Вийти
sq: Dilni
sr_rs: Odjavi me

source: Close
de_de: Schließen
it_it: Chiudi
ru_uk: Закрити
sr_rs: Zatvoriti

source: Login
fa_ir: ورود
fr_fr: Connexion
hr_hr: Prijavi se
it_it: Inizia sessione
pt_br: Entrar
ru_uk: Авторизація
sq: Identifikohu
sr_rs: Prijavi me

source: Loading...
de_de: Lade...
fa_ir: در حال بارگذاری
fr_fr: Chargement...
hr_hr: Učitavanje...
it_it: Caricando...
pt_br: Carregando...
ru_uk: Завантаження...
sq: Po Karikohet…
sr_rs: Učitavanje...

source: You are already logged in
de_de: Sie sind bereits eingeloggt
fa_ir: شما در حال حاضر وارد سایت شده اید
fr_fr: Vous êtes déjà connecté
hr_hr: Već ste prijavljeni
it_it: Sei già connesso
pt_br: Você já está logado
ru_uk: Ви вже авторизовані
sq: Ju jeni të identifikuar
sr_rs: Već ste prijavljeni

source: Log in using Facebook
ru_uk: Увійти за допомогою Facebook

source: User Name
de_de: Benutzername
fa_ir: نام کاربری
fr_fr: Pseudo
hr_hr: Korisničko ime
it_it: Nome Utente
pt_br: Nome de usuário
ru_uk: Ім'я користувача
sq: Emri (Username)
sr_rs: Korisničko ime

source: Password
de_de: Passwort
fa_ir: گذرواژه
fr_fr: Mot de Passe
hr_hr: Lozinka
pt_br: Senha
ru_uk: Пароль
sq: Fjalëkalimi
sr_rs: Lozinka

source: Are you a member?
de_de: Noch kein Benutzer?
fa_ir: آیا شما عضو سایت هستید ؟!
hr_hr: Jeste li korisnik
it_it: Non sei registrato?
pt_br: Você é um membro?
ru_uk: Вже зареєстровані?
sq: Jeni Antarë?
sr_rs: Jeste li član?

source: Keep me logged in
de_de: Eingeloggt bleiben
fa_ir: منو در حالت ورود نگه دار
fr_fr: Me laisser connecté
hr_hr: Zapamti me
it_it: Resta connesso
pt_br: Mantenha-me logado
ru_uk: Запам'ятати мене
sq: Më ruaj të dhënat
sr_rs: Ostavi me prijavljenog

source: Forgot Password
de_de: Passwort vergessen
fa_ir: فراموشی گذرواژه
hr_hr: Zaboravili ste lozinku?
it_it: Password dimenticata?
pt_br: Esqueci a senha
ru_uk: Забули пароль?
sq: Fjalëkalim i harruar?
sr_rs: Zaboravljena lozinka

source: Register
de_de: Registrieren
fa_ir: ثبت نام
fr_fr: S'inscrire
hr_hr: Registrirajte se
it_it: Regístrati
pt_br: Registrar
ru_uk: Реєстрація
sq: Regjistrohu
sr_rs: Registrujte se

source: You are already registered
de_de: Sie sind bereits registriert
fa_ir: شما پیش از این ثبت نام کرده اید
fr_fr: Vous êtes déjà inscrit
hr_hr: Već ste registrirani
it_it: Sei già registrato
pt_br: Você já está registrado
ru_uk: Ви вже зареєстровані
sq: Ju jeni të regjistruar
sr_rs: Već ste registrovani

source: Confirm Password
de_de: Passwort bestätigen
fa_ir: تایید گذرواژه
fr_fr: Confirmer le mot de passe
hr_hr: Potvrdite lozinku
it_it: Conferma Password
pt_br: Confirmar senha
ru_uk: Підтвердіть пароль
sq: Konfirmo fjalëkalimin
sr_rs: Potvrdi lozinku

source: Already registered?
de_de: Bereits registriert?
fa_ir: آیا ثبت نام کرده اید ؟
hr_hr: Već ste registrirani?
it_it: Sei già registrato?
pt_br: Já se registrou?
ru_uk: Вже зареєстровані?
sq: Jeni të regjistruar?
sr_rs: Već ste registrovani?

source: Registration is currently closed.
de_de: Die Registrierung ist momentan nicht verfügbar.
fa_ir: در حال حاضر ثبت نام بسته است
fr_fr: L'inscription est clôse pour le moment.
hr_hr: Registracija je trenutno zatvorena
it_it: La registrazione è attualmente chiusa.
pt_br: O registro está fechado no momento.
ru_uk: В даний момент реєстрація заборонена.
sq: Regjistrimet jan të mbyllura
sr_rs: Registracija je trenutno zatvorena.

source: AJAX Login &amp; Register Settings
de_de: AJAX Login &amp; Register Einstellungen
fa_ir: تنظیمات ورود و تنظیمات آژاکس
hr_hr: AJAX Login &amp; Register Postavke
it_it: Impostazioni di registrazione di AJAX Login &amp;
pt_br: Login AJAX &amp; Configurações do registro
ru_uk: Налаштування AJAX авторизації та реєстрації
sq: Opsionet e Identifikim &amp; Regjistrim Ajax
sr_rs: AJAX Login &amp; Register Postavke

source: Usage
de_de: Benutzung
fa_ir: طریقه استفاده
hr_hr: Korištenje
it_it: Uso
pt_br: Utilização
ru_uk: Використання
sq: Përdorimi
sr_rs: Upotreba

source: <p>To create a login page using shortcode; add the following shortcode <code>ajax_login</code> for the login page or <code>ajax_register</code> for the registration page to any Page or Post.</p><p>To create a login or registration dialog box do the following; create a menu item, assign a custom class name, then add that custom class name to the field: <em>Login Handle</em> for login or <em>Register Handle</em> for the registration page found in the settings below.</p><p><em>Note your theme must support custom menus</em></p><p><em>Note your site will need to be open to registration</em></p>
de_de: <p>Fügen Sie folgenden shortcode zu jeder beliebigen Seite oder jedem Beitrag hinzu, um eine Login-Seite zu erstellen: <code>ajax_login</code> für eine Login-Seite oder <code>ajax_register</code> für eine Registrierungs-Seite.</p><p>Erledigen Sie folgendes um eine Login- oder Registrierungs-Dialogbox zu erstellen: Erstellen Sie ein Menü-Element, weisen Sie einen benutzerdefinierten Klassennamen zu, dann fügen den Klassennamen folgendem Feld hinzu: <em>Login Handle</em> für das Login oder <em>Register Handle</em> für die Registrierungs-Seite. Diese sind in den Einstellungen unten zu finden.</p><p><em>Ihr Theme muss benutzerdefinierte Menüs unterstützen!</em></p><p><em>Ihre Wordpress-Seite muss die öffentliche Registrierung zulassen!</em></p>
fa_ir: <p>برای ایجاد یک صفحه ورود با استفاده از کد کوتاه. اضافه کنید کد کوتاه زیر را <code>ajax_login</code> برای صفحه ورود و یا <code>ajax_register</code> برای صفحه ثبت نام به هر صفحه و یا پست..</p><p>برای ساخت یک ورود به سیستم و یا جعبه محاوره ثبت نام کارهای زیر را انجام دهید. برای ساخت یک ورود به سیستم و یا جعبه محاوره ثبت نام زیر را انجام دهید. ایجاد یک آیتم منو، اختصاص یک نام کلاس سفارشی، پس از آن که نام کلاس های سفارشی اضافه به زمینه: <em> با ورود دسته </em> برای ورود به سیستم و یا ثبت نام را <em> دسته </em> برای صفحه ثبت نام موجود در تنظیمات زیر. </span> را <em> توجه داشته باشید تم شما باید منو های سفارشی پشتیبانی </em> </span> را <em> توجه داشته باشید سایت شما نیاز به ثبت نام باز می شود </em> </p>
hr_hr: <p>Kako biste napravili login stranicu koristeći shortcode, dodajte slijedeći kod <code>ajax_login</code> za login stranicu ili kod <code>ajax_register</code> za stranicu za registraciju na bilokoji post ili page..</p><p>Kako biste napravili login ili registracijski obrazac napravite slijedeće: dodajte novu stavku u meni, dodajte mu klasu po izboru, zatim dodajte tu klasu u polje u postavkama plugina: <em>Klasa za login</em> ili<em>Klasa za registraciju</em> za registraciju.</p><p><em>Kako biste uspijeli, vaša tema mora podržavati personalizirane menije</em></p><p><em>Vaša stranica mora biti otvorena za registracije</em></p>
it_it: <p>Per creare una pagina di accesso utilizzando shortcode; aggiungere il seguente shortcode<code>ajax_login</code> per la pagina di login o <code>ajax_register</code> per la pagina di registrazione all'interno di una qualsiasi pagina o Post.</p><p> Per creare una finestra di dialogo di login o di registrazione procedere come segue; creare una voce di menu, assegnare un nome di classe personalizzato, quindi aggiungere quel nome di classe personalizzato al campo: <em>Spazio per la registrazione</em>per il login o <em>Spazio riservato per il link di iscrizione o registrazione </em>per la pagina di registrazione che trovi nelle impostazioni seguenti.</p><p><em>Nota, il tuo tema deve supportare i menù personalizzati</em></p><p><em>Nota, il tuo sito deve permettere le registrazioni degli utenti</em></p>
pt_br: <p>Para criar uma página de login utilizando o shortcode, adicione o shortcode <code>ajax_login</code> para a página de login ou <code>ajax_register</code> para a página de registro em qualquer página ou artigo.</p><p>Para criar uma caixa de diálogo de login ou registro, proceda da seguinte forma: crie um item de menu e atribua um nome de classe personalizado. Em seguida, adicione a classe personalizada ao campo: <em>Ativação do login</em> para o login ou <em>Ativação do registro</em> para a página de registro encontrada nas configurações abaixo.</p><p><em>Lembre que seu tema precisa dar suporte à menus personalizados</em></p><p><em>Note também que o seu site precisará estar aberto para registro.</em></p>
ru_uk: <p> Використовуйте шорткод <code>ajax_login</code> для відображення форми входу або <code>ajax_register</code> для відображення форми реєстрації на будь-якій сторінці або електронному листі. </p><p> Щоб створити форму авторизації або реєстрацію у діалоговому вікні необхідно виконати наступні дії: створити пункт меню, з можливістю призначити йому ім'я CSS класу, а потім додати у відповідне поле <em>Селектор авторизації</em> для входу в систему або <em>Селектор реєстрації</em> для сторінки реєстрації в налаштуваннях, які вказані нижче. </p><p><em>Примітка: Ваша тема повинна підтримувати користувальницьке меню, а сайт має бути відкритий для реєстрації. </em></p>
sq: <p>Për të krijuar një faqe identifikimi duke përdorur shortcode vendosni kodin <code>ajax_login</code> (për identifikim) ose përdorni kodin <code>ajax_register</code> për të krijuar një faqe regjistrimi në ndonjë faqe ose postim.</p><p> Për të krijuar një popup identifikimi ose regjistrimi me ajax ndiqni këto hapa; krijoni një element menuje, Shtoni një class,mëpas vendoseni tek pjesa e rezervuar për identifikim classin qe shtuat ose ate egzistues.</p><p><em> Shënim: Pamja juaj duhet të ketë menu support</em></p><p><em>Shënim: faqja juaj duhet të jetë e hapur për regjistrime</em></p>
sr_rs: <p>Da biste kreirali stranicu za prijavljivanje koristeći kratki kod; dodajte sledeći kratki kod <code>ajax_login</code> za stranicu prijavljivanja ili <code>ajax_register</code> za stranicu registrovanja bilo koje stranice ili posta.</p><p>Da biste kreirali okvir za registraciju ili okvir za dijalog, uradite sledeće; kreirajte jedinicu menija, dodelite naziv prilagođene klase, a zatim dodajte taj naziv prilagođene klase polju: <em>Login Handle</em> za prijavljivanje ili <em>Register Handle</em> za stranicu registracije u postavkama koje slede.</p><p><em>Ne zaboravite da vaša tema mora podržavati prilagođeni meni</em></p><p><em>Zapamtite, vaš sajt će morati da bude otvoren za registraciju.</em></p>

source: General Settings
de_de: Generelle Einstellungen
fa_ir: تنظیمات اصلی
fr_fr: Paramètres globaux
hr_hr: Osnovne postavke
it_it: Impostazioni Generali
pt_br: Configurações gerais
ru_uk: Загальні налаштування
sq: Opsionet gjenerale
sr_rs: Opšte postavke

source: Facebook Settings
de_de: Facebook Einstellungen
fa_ir: تنظیمات فیس بوک
fr_fr: Paramètres Facebook
hr_hr: Postavke Facebooka
it_it: Impostazioni di facebook
pt_br: Configurações do Facebook
ru_uk: Налаштування Facebook
sq: Regullimet e Facebook
sr_rs: Facebook postavke
