Repository: wp-plugins/zm-ajax-login-register
Catalog: languages/ajax_login_register-*.po
Languages: de_de, fa_ir, fr_fr, hr_hr, it_it, pt_br, ru_uk, sq, sr_rs

source: <p>Once you have created your Facebook App, go to your Facebook Developer App Settings and add your site URL(s) to the App Domains field. Then, copy your App ID and paste into your App ID field in the zM AJAX Login & Register Facebook settings.</p><p>In order to use Facebook login you will need to Create a Facebook App, by visiting <a href="https://developers.facebook.com/" target="_blank">Facebook Developers</a>. Once you have created your Facebook App you are now ready to enter your "site URL" as seen in Facebook Developer App Settings and your App ID.</p><p>For detailed instructions visit the <a href="http://zanematthew.com/ajax-login-register-help-videos/" target="_blank">How To add Facebook Settings to AJAX Login &amp; Register</a>, feel free to contact us via our <a href="http://support.zanematthew.com/forum/zm-ajax-login-register/" target="_blank">Support Forum</a> if you need additional help.</p>
de_de: <p>Nachdem Sie Ihre Facebook-App erstellt haben, gehen Sie zu Ihren App-Entwickler-Einstellungen und fügen Ihre Site-URL(s) dem App-Domain-Feld hinzu. Dann kopieren Sie Ihre App-ID und fügen sie in das App ID Feld in den zM AJAX Login & Register Facebook Einstellungen ein.</p><p>Um das Facebook Login benutzen zu können, müssen Sie eine Facebook App erstellen, indem Sie <a href="https://developers.facebook.com/" target="_blank">Facebook Developers</a> besuchen. Wenn Sie Ihre Facebook App erstellt haben sind Sie bereit ihre "site URL" wie es in den Facebook Developer App Einstellungen und Ihrer App ID zu sehen ist zu besuchen.</p><p>Für eine detailierte Anleitung besuchen Sie <a href="http://zanematthew.com/ajax-login-register-help-videos/" target="_blank">How To add Facebook Settings to AJAX Login &amp; Register</a>, kontaktieren Sie uns via <a href="http://support.zanematthew.com/forum/zm-ajax-login-register/" target="_blank">Support Forum</a> wenn Sie zusätzliche Hilfe benötigen.</p>
it_it: <p>Una volta creata la tua applicazione Facebook, vai alle tue impostazioni di Sviluppatore di app (Facebook Developer App Settings) e aggiungi l'URL(s) del tuo sito nel campo App Domains. Poi copia il tuo App ID e incollalo nel campo App ID in Impostazioni Facebook di zM AJAX Login & Register.</p><p>Per usare il login tramite facebook avrai bisogno di creare una App Facebook, visitando <a href="https://developers.facebook.com/" target="_blank">Facebook Developers</a>. Una volta che hai creato la tua App Facebook sei pronto per inserire il tuo "site URL" come visto nelle impostazioni di Facebook Developer App l'ID della tua App.</p><p>Per istruzioni dettagliate visita <a href="http://zanematthew.com/ajax-login-register-help-videos/" target="_blank">Come aggiungere le impostazioni Facebook a AJAX Login &amp; Register</a>, sentiti livero di contattarci tramite il nostro <a href="http://support.zanematthew.com/forum/zm-ajax-login-register/" target="_blank">Forum di Supporto</a> se hai bisogno ancora di aiuto.</p>
ru_uk: <p>Як тільки Ви створили свою Faceebook програму, перейдіть в його налаштування і додайте URL сайту в поле "App Domains". Потім, скопіюйте ідентифікатор в поле App ID в налаштування AJAX авторизації і реєстрації. </p><p>Для того, щоб використовувати авторизацію через Facebook, Вам необхідно створити Facebook програму, відвідавши <a href="https://developers.facebook.com/" target="_blank">Facebook Developers</a>. Потім, Ви можете ввести "Site URL", в налаштуваннях Facebook програми, і побачити App ID. </p><p> Для отримання більш детальної інструкції, відвідайте сторінку <a href="http://zanematthew.com/ajax-login-register-help-videos/" target="_blank"> як додати налаштування Facebook програми </a>. Не соромтеся зв'язатися з нами через <a href="http://support.zanematthew.com/forum/zm-ajax-login-register/" target="_blank">форум підтримки</a> якщо Ви потребуєте допомоги.</p>
sr_rs: <p>Kad kreirate svoje Facebook postavke, idite na postavke za programere Facebook aplikacija i unesite URL(ove) svog sajta u polje domena aplikacija. Zatim kopirajte svoj App ID i nalepite ga u App ID polju u Facebook postavkama za zM AJAX Login & Register. </p><p>Da biste koristili Facebook prijavljivanje, morate kreirati Facebook aplikaciju tako što ćete posetiti <a href="https://developers.facebook.com/">Facebook Developers</a>. Kad kreirate Facebook App, spremni ste da unesete "URL svog sajta" i ID aplikacije kao što je prikazano u postavkama programera Facebook aplikacija. Za detaljnije uputstvo, posetite <a href="http://support.zanematthew.com/how-to/zm-ajax-login-register/adding-facebook-settings/" target="_blank">How To add Facebook Settings to AJAX Login &amp; Register</a>, slobodno nam pišite na <a href="http://support.zanematthew.com/forum/zm-ajax-login-register/">Support Forum</a> ako vam je potrebna dodatna pomoć.</p>

source: Advanced Usage
de_de: Erweiterte Einstellungen
fa_ir: طریقه استفاده پیشرفته
fr_fr: Utilisation avancée
hr_hr: Napredno korištenje
it_it: Uso avanzato
pt_br: Utiilzação avançada
ru_uk: Додаткові налаштування
sq: Përdorim i avancuar
sr_rs: Napredna upotreba

source: Upgrade to the Pro version
de_de: Upgrade zur Pro Version
it_it: Aggiorna alla versione PRO
ru_uk: Оновлення до версії Pro

source: Remove these ads?
de_de: Entferne diese Werbung?
it_it: Rimuovere questi ads?
ru_uk: Видалити рекламу?

source: Remove this ad, upgrade to Pro
de_de: Entferne diese Werbung, upgrade zu Pro
it_it: Rimuovere questi ads, aggiorna alla versione pro
ru_uk: Видалити рекламу, відновити до версії Pro

source: Upgrade to Login &amp; Register Pro
it_it: Aggiorna Login &amp; Register Pro
ru_uk: Оновлення авторизації та реєстрації до версії Pro

source: Pro Version
it_it: Versione PRO

source: URL
fa_ir: آدرس

source: Email
fa_ir: پست الکترونیکی
sq: Emaili

source: <p>Once you have created your Facebook App, go to your Facebook Developer App Settings and add your site URL(s) to the App Domains field. Then, copy your App ID and paste into your App ID field in the zM AJAX Login & Register Facebook settings.</p><p>In order to use Facebook login you will need to Create a Facebook App, by visiting <a href="https://developers.facebook.com/">Facebook Developers</a>. Once you have created your Facebook App you are now ready to enter your "site URL" as seen in Facebook Developer App Settings and your App ID.</p><p>For detailed instructions visit the <a href="http://support.zanematthew.com/how-to/zm-ajax-login-register/adding-facebook-settings/" target="_blank">How To add Facebook Settings to AJAX Login &amp; Register</a>, feel free to contact us via our <a href="http://support.zanematthew.com/forum/zm-ajax-login-register/">Support Forum</a> if you need additional help.</p>
fa_ir: <p>هنگامی که شما برنامه های فیس بوک را ایجاد کردید، به توسعه فیس بوک خود را به تنظیمات برنامه بروید و اضافه کردن URL سایت خود را (بازدید کنندگان) این زمینه برنامه دامنه. سپس، کپی ID برنامه شما و رب را در قسمت نرم افزار ID شما را در به زعم آژاکس ورود و ثبت نام تنظیمات فیس بوک. </p><p>جهت استفاده از ورود به سیستم فیس بوک شما نیاز به ایجاد یک فیس بوک App، با مراجعه به <a href="https://developers.facebook.com/">Facebook Developers</a>. هنگامی که شما فیس بوک App را ایجاد کردید شما اکنون آماده وارد کنید "site URL" به عنوان دیده می شود در برنامه فیس بوک تنظیمات برنامه و خود برنامه ID.</p><p>برای جزئیات بیشتر مراجعه به<a href="http://support.zanematthew.com/how-to/zm-ajax-login-register/adding-facebook-settings/" target="_blank">چگونه برای اضافه کردن تنظیمات فیس بوک به آژاکس ورود و. ثبت نام</a>, در صورت تمایل به ما تماس بگیرید <a href="http://support.zanematthew.com/forum/zm-ajax-login-register/">انجمن پشتیبانی</a>اگر شما نیاز به کمک بیشتری دارید.</p>
pt_br: <p>Uma vez que você criar o seu aplicativo do Facebook, vá até as configurações do desenvolvedor de aplicativos do Facebook e adicione a(s) sua(s) URL(s) ao campo Domínios do Aplicativo. Em seguida, copie o seu ID de aplicativo e cole-o no campo ID do Aplicativo nas configurações do Facebook do zM Login e Registro AJAX.</p><p>Para utilizar o login do Facebook você precisa criar um aplicativo do Facebook visitando a página de <a href="https://developers.facebook.com/">Desenvolvedores do Facebook</a>. Uma vez criado o seu aplicativo Facebook, você está pronto para entrar a sua "URL do site" e ID do aplicativo como visto nas configurações do desenvolvedor de aplicativos do Facebook.</p><p>Para instruções detalhadas, visite <a href="http://support.zanematthew.com/how-to/zm-ajax-login-register/adding-facebook-settings/" target="_blank">Como adicionar configurações do Facebook ao Login e Registro AJAX</a>. Sinta-se à vontade para entrar em contato por meio do nosso feel free to contact us via our <a href="http://support.zanematthew.com/forum/zm-ajax-login-register/">Forum de suporte</a> se você necessitar de ajuda adicional.</p>
sq: <p>Mbase të keni krijuar një Facebook App, shkoni tek Facebook Developer App Settings dhe shtoni URL-në tuaj tek pjesa e App Domain. Kopjoni ID të aplikacionit dhe ngjiteni tek Regullimet e Facebook të Shtojcës Identifikim dhe Regjistrim ajax në wordpressin tuaj.</p><p>Që të përdorni Identifikimin me facebook duhet të krijoni një Facebook App, vizitoni <a href="https://developers.facebook.com/">Facebook Developers</a>. Sapo të keni krijuar një Facebook APP jeni gati për të vendosur "URL-në" tek Facebook Developer App Settings dhe App ID.</p><p>Për më tepër <a href="http://support.zanematthew.com/how-to/zm-ajax-login-register/adding-facebook-settings/" target="_blank">How To add Facebook Settings to AJAX Login &amp; Register</a>, Na kontaktoni falas <a href="http://support.zanematthew.com/forum/zm-ajax-login-register/">Support Forum</a> Nëse keni nevoj për ndihmë shtesë.</p>

source: .login-link
hr_hr: .link-prijava
pt_br: .link-login

source: .register-link
hr_hr: .link-registracija
pt_br: .link-registro

source: Admin ID
fr_fr: ID de l'admin

source: By disabling this your Facebook settings will still be saved.
fr_fr: En désactivant cette option vos paramètres Facebook seront sauvegardés.

source: Disable keep me logged in
fr_fr: Désactive me laisser connecter

source: Ajax Login &amp; Register
fr_fr: Connexion Ajax &amp; Inscription

source: Lost Password
fr_fr: Mot de Passe perdu

source: Ajax Login &amp; Register Settings
fr_fr: Connexion Ajax &amp; Paramètres d'inscription
